Repository: flammie/purplemonkeydishwasher
Catalog: 2016-iwclul/se-sv (1).tmx
Source language: se
Languages: sv

source: sisttisdoallat Gmail, Google Docs, Google+, YouTube ja Picasa
sv: Inkluderar Gmail, Google Docs, Google+, YouTube och Picasa

source: Namma
sv: Namn

source: Ii gávdno válddahus
sv: Ingen beskrivning tillgänglig

source: Odne, %H:%M
sv: Idag, %H.%M

source: Ikte, %H:%M
sv: Igår, %H.%M

source: Ale goassege
sv: Aldrig

source: Sáddejeaddji:
sv: Från:

source: Vuostáiváldi:
sv: Till:

source: Čájet bienaid
sv: Visa information

source: Joatkke
sv: Fortsätt

source: Sádde
sv: Skicka

source: (%i stávvala)
sv: (%i byte)

source: (binára dáhtaid)
sv: (binär data)

source: Gaskkalduhtte
sv: &Avbryt

source: &Nanne
sv: &Bekräfta

source: Meattáhus: %s
sv: Fel: %s

source: &Geargan
sv: &Färdig

source: ii mihkkige
sv: inget

source: Meattáhus
sv: Fel

source: Ii beasa deikke
sv: Åtkomst nekad

source: y
sv: du behöver antingen göra en lokal åtgärd (-s, -g, -o) eller ange en autentiseringsfil (--auth); se --help för en kort hjälpy
